{
    "Email": "ایمیل",
    "Mobile": "شماره تلفن",
    "mobile": "شماره تلفن",
    "Password": "رمز عبور",
    "Remember me": "مرا بخاطر بسپار",
    "Forgot your password?": "رمز عبورتان را فراموش کرده‌اید؟",
    "Login": "ورود",
    "log in": "ورود",
    "Log in": "ورود",
    "dashboard": "داشبورد",
    "Dashboard": "داشبورد",
    "Manage Team": "مدیریت تیم",
    "Team Settings": "تنظیمات تیم",
    "Create New Team": "ایجاد تیم جدید",
    "Switch Teams": "تغییر تیم‌ها",
    "Manage Account": "مدیریت حساب کاربری",
    "Profile": "پروفایل",
    "API Tokens": "توکن‌های API",
    "Logout": "خروج",
    "Log out": "خروج",
    "Name": "نام و نام خانوادگی",
    "Confirm Password": "تکرار رمز عبور",
    "register": "ثبت نام",
    "Already registered?": "قبلاً ثبت‌نام کرده‌اید؟",
    "I agree to the :terms_of_service and :privacy_policy": "من با :terms_of_service و :privacy_policy موافقم",
    "Terms of Service": "شرایط استفاده",
    "Privacy Policy": "سیاست‌های حفظ حریم خصوصی",
    "Whoops! Something went wrong.": "متأسفانه با خطا مواجه شده‌ایم!",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "رمز عبورتان را فراموش کرده‌اید؟ مشکلی نیست! فقط کافیست ایمیل خود را در کادر زیر وارد نموده و لینک بازیابی رمز عبور را در ایمیل خود دریافت نمایید.",
    "Your email address is unverified.": "ایمیل شما هنوز تأیید نشده است.",
    "Click here to re-send the verification email.": "جهت تأیید ایمیل اینجا را کلیک نمایید.",
    "Email Password Reset Link": "ارسال لینک بازیابی",
    "A new verification link has been sent to your email address.": "لینک تأیید به ایمیل شما ارسال گردید.",
    "Confirm": "تأیید",
    "Reset Password": "بازیابی رمز عبور",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "لطفاً جهت تأیید دسترسی به حساب کاربری خود کد احراز هویت ایجاد شده با اپلیکیشن authenticator را وارد نمایید.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "لطفاً جهت تأیید دسترسی به حساب کاربری خود یکی از کدهای بازیابی اورژانسی خود را وارد نمایید.",
    "Code": "کد",
    "Recovery Code": "کد بازیابی",
    "Use an authentication code": "استفاده از کد احراز هویت",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "با تشکر از ثبت‌نام شما! پیش از شروع لطفاً با کلیک بر روی لینک زیر ایمیل خود را تأیید نمایید. در صورت عدم دریافت ایمی، با کمال میل ایمیل دیگری برایتان خواهیم فرستاد.",
    "A new verification link has been sent to the email address you provided during registration.": "یک لینک بازیابی به ایمیل ثبت‌نامی شما ارسال گردید.",
    "Resend Verification Email": "ارسال دوباره ایمیل بازیابی",
    "Nevermind": "لغو",
    "Delete Account": "حذف حساب کاربری",
    "Permanently delete your account.": "حذف دائمی حساب کاربری",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "پس از حذف حساب کاربری شما، تمامی داده‌های مربوط به آن نیز برای همیشه حذف خواهند شد. پیش از حذف حساب، لطفاً ابتدا تمام داده‌هایی را که نیاز دارید ذخیره نمایید.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "آیا از حذف حساب کاربری خود اطمینان دارید؟ پس از حذف حساب تمامی داده‌های شما نیز با آن از بین خواهند رفت. لطفاً جهت تأیید رمز عبور خود را وارد نمایید.",
    "Profile Information": "اطلاعات کاربری",
    "Update your account's profile information and email address.": "بروزرسانی اطلاعات پروفایلی و آدرس ایمیل",
    "Photo": "تصویر",
    "Select A New Photo": "یک تصویر جدید انتخاب کنید",
    "Remove Photo": "حذف تصویر",
    "Saved.": "ذخیره شد.",
    "Save": "ذخیره",
    "Update Password": "بروزرسانی رمز عبور",
    "Update password": "بروزرسانی رمز عبور",
    "Ensure your account is using a long, random password to stay secure.": "مطمئن شوید که رمز عبور شما دارای اندازه مناسب با مقادیر تصادفی است. تا اطلاعات شما امن بمانند.",
    "Ensure your account is using a long, random password to stay secure": "مطمئن شوید که حساب کاربری شما از یک رمز عبور طولانی و تصادفی استفاده می‌کند تا امن بماند.",
    "Current Password": "رمز عبور فعلی",
    "Current password": "رمز عبور فعلی",
    "New Password": "رمز عبور جدید",
    "New password": "رمز عبور جدید",
    "Two Factor Authentication": "تأیید هویت دو عاملی",
    "Add additional security to your account using two factor authentication.": "حساب کاربری خود را با تأیید هویت دو عاملی امن‌تر نمایید.",
    "You have enabled two factor authentication.": "شما تأیید هویت دو عاملی را فعال نموده‌اید.",
    "You have not enabled two factor authentication.": "شما تأیید هویت دو عاملی را فعال ننموده‌اید.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "زمانی که تأیید هویت دو عاملی فعال باشد، جهت ورود به حساب کاربریتان بعد از وارد کردن رمز عبور باید کد تصادفی خاصی را نیز وارد نمایید. این کد توسط اپلیکیشن Google Authenticator ایجاد می‌گردد. این اپلیکیشن را نصب نمایید و تأیید هویت دو عاملی را پس از آن فعال نمایید.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "تأیید هویت دو عاملی اکنون فعال می‌باشد. کد QR زیر را با استفاده از اپلیکیشن Google Authenticator اسکن نمایید.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "کدهای بازیابی زیر را در جای امنی ذخیره نمایید. با استفاده از این کدها می توانید به حساب کاربری خود زمانی که دسترسی به موبایل خود ندارید دسترسی پیدا کنید.",
    "Enable": "فعالسازی",
    "Regenerate Recovery Codes": "ایجاد دوباره کدهای بازیابی",
    "Show Recovery Codes": "نمایش کدهای بازیابی",
    "Disable": "غیرفعالسازی",
    "Browser Sessions": "جلسات مرورگر",
    "Manage and logout your active sessions on other browsers and devices.": "جلسات فعالی که در دیگر دستگاه‌ها و مرورگرها باز نموده‌اید را مدیریت نموده و از آنها خارج شوید.",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "در صورت لزوم، می‌توانید از تمامی جلساتی که در مرورگرها و دستگاه‌های دیگر باز نموده‌اید خارج شوید. برخی از جلسات اخیر شما در زیر لیست شده‌اند. اما ممکن است که این لیست خیلی بزرگ نباشد. در صورتی که فکر می‌کنید حساب کاربریتان در معرض خطر قرار گرفته، پس از حذف جلسات، باید رمز عبورتان را نیز عوض کنید.",
    "This device": "دستگاه فعلی",
    "Last active": "آخرین مورد فعال",
    "Logout Other Browser Sessions": "خروج از دیگر مرورگرها",
    "Done.": "انجام شد.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "لطفاً رمز عبور خود را جهت تأیید وارد نمایید تا از تمامی دستگاه‌ها و مرورگرها خارج نمایید.",
    "This password does not match our records.": "رمز عبور وارد شده نامعتبر است.",
    "For your security, please confirm your password to continue.": "بدلایل امنیتی، لطفاً رمز عبور خود را جهت ادامه وارد نمایید.",
    "You have been invited to join the :team team!": "شما جهت عضویت در تیم :team دعوت شده‌ای!",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "در صورتی که حساب کاربری ندارید، می‌توانید با کلیک بر روی دکمه زیریک حساب ایجاد نمایید. پس از ایجاد حساب، می‌توانید بر روی دکمه قبول در این ایمیل کلیک نمایید تا دعوت تیم را قبول نمایید:",
    "Create Account": "ایجاد حساب کاربری",
    "Create an account": "ایجاد حساب کاربری",
    "If you already have an account, you may accept this invitation by clicking the button below:": "در صورتی که حساب کاربری دارید، می‌توانید با کلیک بر روی لینک زیر دعوت را بپذیرید‌:",
    "Accept Invitation": "پذیرش دعوت",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "در صورتی که انتظار دریافت دعوت از این تیم را نداشته‌اید، می‌توانید این ایمیل را ندیده بگیرید.",
    "The provided password does not match your current password.": "پسورد وارد شده با پسورد فعلی شما همخوانی ندارد.",
    "Reset Password Notification": "درخواست رمز عبور جدید",
    "Hello!": "باسلام!",
    "You are receiving this email because we received a password reset request for your account.": "این ایمیل به درخواست شما جهت تغییر رمز عبور حساب کاربری شما ارسال گردیده است.",
    "If you did not request a password reset, no further action is required.": "درصورتی که شما این درخواست را نداده‌اید کاری به این ایمیل نداشته باشید.",
    "Regards": "با احترام",
    "Regards,": "با احترام",
    "Manage and log out your active sessions on other browsers and devices.": "خروج از بقیه دستگاه‌ها و مرورگرها و بستن جلسات فعال آنها.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "در صورت لزوم می‌توانید از تمامی جلسات فعال خود در دیگر مرورگرها و دستگاه‌ها خارج شوید. برخی از جلسات فعال شما در زیر لیست شده‌اند ولی ممکن است که این لیست کامل نباشد. در صورتی که احساس می‌کنید که حساب شما به خطر افتاده باشد رمز عبور خود را تغییر دهید.",
    "Log Out Other Browser Sessions": "خروج از جلسات دیگر",
    "Cancel": "لغو",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "لطفاً جهت تأیید خروج از جلسات فعال دیگر در دستگاه‌ها و مرورگرهای دیگر، رمز عبور خود را وارد نمایید.",
    "Log in to your account": "ورود به پنل",
    "Enter your email and password below to log in": "آدرس ایمیل و رمز عبور خود را وارد کنید",
    "Email address": "آدرس ایمیل",
    "Don't have an account?": "حساب کاربری ندارید؟",
    "Sign up": "ثبت نام کنید",
    "Confirm password": "تأیید رمز عبور",
    "This is a secure area of the application. Please confirm your password before continuing.": "لطفاً پیش از ادامه کار رمز عبور خود را تأیید نمایید.",
    "Forgot password": "فراموشی رمز عبور",
    "Enter your email to receive a password reset link": "جهت دریافت لینک بازنشانی رمزعبور ایمیل خود را وارد کنید",
    "Email Address": "آدرس ایمیل",
    "Email password reset link": "ارسال لینک بازنشانی",
    "Or, return to": "بازگشت به",
    "A reset link will be sent if the account exists.": "لینک بازنشانی به ایمیل شما ارسال گردید.",
    "Reset password": "بازنشانی رمز عبور",
    "Please enter your new password below": "لطفاً رمز عبور جدید خود را وارد کنید",
    "Please verify your email address by clicking on the link we just emailed to you.": "لطفاً با کلیک بر روی لینکی که برایتان ایمیل شده است، آدرس ایمیلتان را تأیید نمایید.",
    "Platform": "پنل کاربری",
    "Enter your details below to create your account": "مشخصات خود را جهت ایجاد یک حساب کاربری وارد نمایید.",
    "Full name": "نام و نام خانوادگی",
    "Create account": "ثبت نام",
    "Already have an account?": "حساب کاربری دارید؟",
    "Settings": "تنظیمات",
    "Log Out": "خروج",
    "Manage your profile and account settings": "مدیریت پروفایل و تنظیمات حساب کاربری",
    "Update your name and email address": "نام و نام خانوادگی و آدرس ایمیل خود را بروزرسانی نمایید",
    "Delete account": "حذف حساب کاربری",
    "Delete your account and all of its resources": "حذف حساب کاربری و تمامی اطلاعات آن",
    "Appearance": "تنظیمات ظاهری",
    "Are you sure you want to delete your account?": "آیا از حذف حساب کاربری اطمینان دارید؟",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "با حذف حساب کاربری، تمام اطلاعات و داده‌های مرتبط با آن به‌طور دائمی پاک خواهند شد. لطفاً برای تأیید عملیات حذف دائمی حساب کاربری، رمز عبور خود را وارد کنید.",
    "Update the appearance settings for your account": "تنظیمات ظاهری حساب کاربری خود را به‌روزرسانی کنید",
    "System": "سیستم",
    "Dark": "تاریک",
    "Light": "روشن"
}